/* NSTextField ( ) : <title:
> (oid:70) */
"\n" = "\n";

/* NSTextField ((Folder name)) : <title:(Folder name)> (oid:32) */
"(Folder name)" = "(Mappenavn)";

/* NSTextField ((Last refresh date)) : <title:(Last refresh date)> (oid:34) */
"(Last refresh date)" = "(Sidste opdateringsdato)";

/* SNDisclosureButton (Authentication:) : <title:Authentication:> (oid:45) */
"Authentication:" = "Autorisering:";

/* NSBox (Box) : <title:Box> (oid:101) */
"Box" = "Boks";

/* SNDisclosureButton (Description:) : <title:Description:> (oid:79) */
"Description:" = "Beskrivelse:";

/* SNDisclosureButton (Feed URL:) : <title:Feed URL:> (oid:38) */
"Feed URL:" = "Feed URL:";

/* SNDisclosureButton (General:) : <title:General:> (oid:65) */
"General:" = "Generelt:";

/* NSTextField (Last Refreshed:) : <title:Last Refreshed:> (oid:33) */
"Last Refreshed:" = "Sidst opdateret:";

/* NSTextField (Password: ) : <title:Password:
> (oid:52) */
"Password:\n" = "Kodeord:\n";

/* NSTextField (Size:) : <title:Size:> (oid:67) */
"Size:" = "Størrelse:";

/* NSButton (Subscribed) : <title:Subscribed> (oid:76) */
"Subscribed" = "Abonneret";

/* NSTextField (Unread: ) : <title:Unread:
> (oid:68) */
"Unread:\n" = "Ulæst:\n";

/* NSButton (Update Authentication) : <title:Update Authentication> (oid:91) */
"Update Authentication" = "Opdater autorisering";

/* NSTextField (User name:) : <title:User name:> (oid:51) */
"User name:" = "Brugernavn:";

/* NSButton (Validate) : <title:Validate> (oid:62) */
"Validate" = "Valider";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Vindue";

